Repository: svn2github/wordpress-vip-plugins
Catalog: subheading-1.8/languages/subheading-*.po
Languages: pt_br

source: Allow search to find matches based on subheading values.
pt_br: Permitir que a busca procure nos subtítulos.

source: Append to RSS feeds.
pt_br: Anexar aos feeds RSS.

source: Prevent reposition of input under the title when editing.
pt_br: Evitar reposição de entrada sob o título ao editar.

source: Display on admin edit lists.
pt_br: Exibir subtítulos na administração, ao listar os posts.

source: Apply shortcode filters.
pt_br: Aplicar filtros de shortcode.

source: Automatically display subheadings before post content.
pt_br: Exiba automaticamente subtítulos antes do conteúdo do post.

source: Before
pt_br: Antes

source: After
pt_br: Depois

source: Enable on
pt_br: Habilitar em

source: Configuration options for the %s plugin.
pt_br: Opções de configuração para o plugin %s.

source: Adds the ability to show a subheading for posts, pages and custom post types. To display subheadings place <code>&lt;?php the_subheading(); ?&gt;</code> in your template file.
pt_br: Possibilita criar e mostrar um subtítulo em posts, páginas e outros tipos de postagens. Você pode exibir os subtítulos automaticamente (Configuração/Leitura) ou editando o código de seu tema, utilizando o código <code>&lt;?php the_subheading(); ?&gt;</code> .
